{
  "doneDark": "Chế độ ban đêm - Dark mode",
  "doneYear": "2021",
  "doneTitle": "Chúng tôi đã đạt được gì",
  "doneYear2": "2020",
  "doneYear3": "Q3 2019",
  "rolesText": "Toàn cầu, cục bộ, từ xa. Hãy xem những vị trí phù hợp",
  "rolesButton": "Tìm kiểm vị trí",
  "teamvioText": "Mau tantangan? Kami selalu mencari yang terbaik",
  "contactTitle": "Liên hệ với chúng tôi",
  "teamvioTitle": "Cung cấp bởi",
  "teamvioButton": "Hãy tham gia với chúng tôi",
  "greetingsText1": "Tinvio được xây dựng cho các giao dịch B2B. Vừa là một ứng dụng, là bảng điều khiển, là một trung gian hỗ trợ thanh toán, là một ví điện tử, là một dòng tín dụng, là nguồn tiền vào (và ra) tài khoản ngân hàng của bạn, và nhiều hơn nữa. Vừa truyền thống, vừa hiện đại trong trải nghiệm người dùng trò chuyện thú vị. Phần tuyệt vời nhất? Chúng tôi làm cho nó nhanh chóng, linh hoạt và thú vị.",
  "greetingsText2": "Tại sao chúng ta làm điều đó? Giao dịch B2B doanh nghiệp thường khó nhằn. Nó không nên quá khó. Chúng ta sẽ khai thác NFTs trên một blockchain mới hàng ngày và chúng tôi sắp thực sự xâm chiếm Sao Hỏa, nhưng trong chuỗi cung ứng hàng ngày, các doanh nghiệp vẫn đang trao đổi tiền mặt lạnh, viết séc, và chuyển khoản ngân hàng thủ công. Chúng tôi sẽ hình dung lại tình trạng này, chúng tôi sẽ số hóa các hàng triệu khoản phải thu này và các khoản phải trả thủ công này. Từng giao dịch tại một thời điểm.",
  "greetingsTitle": "Xin chào, chúng tôi là",

  "contactHeading1": "Hỗ trợ về sản phẩm",
  "contactHeading2": "Kinh doanh & Đối tác",
  "contactHeading3": "Quan hệ truyền thông",

  "contactText1": "Cần giúp đỡ? Trò chuyện trực tiếp với \"Team Tinvio\" trong ứng dụng mobile hoặc bảng điều khiển",
  "contactText2": "Quan tâm đến việc cộng tác hoặc hợp tác với Tinvio",
  "contactText3": "Bạn đang cần một câu chuyện? Chúng tôi rất vui khi được chia sẻ thêm về Tinvio",

  "contactButton1": "Liên hệ ngay",
  "contactButton2": "Liên hệ với chúng tôi",
  "contactButton3": "Hãy hẹn gặp mặt",

  "doneBlock1Line1": "Ra mắt Tinvio Checkout ™ cho các khoản thanh toán trên nền tảng, bảng điều khiển trên web của nhà cung cấp và hơn thế nữa ",
  "doneBlock1Line2": "Gọi vốn vòng series A cho sản phẩm tài chính trong chuỗi cung ứng",
  "doneBlock1Line3": "Mở rộng sang các ngành và thị trường mới. Kết thúc một năm với 150 thành viên và hơn 4000 doanh nghiệp đang hoạt động trên khắp khu vực ",
  "doneBlock2Line1": "Vòng seed dẫn đầu bởi Sequoia và GFC",
  "doneBlock2Line2": "Bắt đầu hoạt động ở nhiều khu vực, tiếp cận thị trường hóa đơn điện tử và hơn thế nữa",
  "doneBlock2Line3": "Thích ứng với Covid-19. Nhân ba quy mô công ty lên 75. Kích hoạt hơn 1000 doanh nghiệp mới",
  "doneBlock3Line1": "Chuyển về Singapore để xây dựng Tinvio",
  "doneBlock3Line2": "Khởi chạy ứng dụng di động dành cho người bán chỉ trong 2 tháng",
  "doneBlock3Line3": "Nhanh chóng mở rộng sang Indonesia và các thị trường khác",
  "greetingsButton": "Liên hệ chúng tôi",
  "greetingsSubTitle": "Chúng tôi đang hoàn thiện cách khách hàng và nhà cung cấp giao dịch",
  "сommitmentsText1": "Hướng tới sự hoàn hảo",
  "сommitmentsText2": "Giao tiếp rõ ràng và trực tiếp",
  "сommitmentsText3": "Làm chủ một cách nhanh nhẹn",
  "сommitmentsTitle": "Cam kết cốt lõi của chúng tôi",
  "сommitmentsHeading1": "Mọi điểm nhỏ nhất điều quan trong",
  "сommitmentsHeading2": "Không vòng vo",
  "сommitmentsHeading3": "Tốc độ nhanh chóng",

  "count1": "nhân viên",
  "count2": "quốc gia khác nhau",
  "count3": "doanh nghiệp",
  "count4": "Giao dịch",
  "countMillion": "triệu"

}