{
  "formMap": "Hoặc gặp chúng tôi ở ",
  "formName": "Tên",
  "formPhone": "Điện thoại",
	"formPhonePlaceholder": "81 9123 4567",
  "formTitle": "Điền vào biểu mẫu và chúng tôi sẽ liên hệ trong vòng vài giờ ",
  "whyChoose": "Tại sao lại chọn Tinvio? ",
  "FeaturedOn": "Có mặt trên",
  "footerHome": "Trang chủ",
  "formButton": "Gửi ",
  "smileTitle": "Chúng tôi đem nụ cười đến chuỗi cung ứng của bạn",
  "footerLogin": "Đăng nhập",
  "footerTerms": "Điều khoản dịch vụ",
  "formHeading": "Xin chào, chúng tôi là Tinvio! Còn bạn?",
  "formHeadingBefore": "Xin chào, chúng tôi là",
  "formHeadingAfter": "Còn bạn?",
  "previewText": "Quản lý tất cả các giao dịch chuỗi cung ứng của bạn trong một bảng điều khiển. Được thanh toán nhanh hơn, giải quyết nhanh hơn, phát triển lớn hơn. ",
  "footerRights": "© Tinvio ™ 2022. Mọi quyền được bảo lưu ",
  "smileContent": "doanh nghiệp",
  "footerCompany": "Công ty",
  "footerPrivacy": "Chính sách bảo mật",
  "moreMoneyTab1": "Trò chuyện",
  "moreMoneyTab2": "Đơn hàng",
  "moreMoneyTab3": "Thanh toán",
  "previewButton": "Bắt đầu ngay",
  "footerFeatures": "Tính năng ",
  "moreMoneyTitle": "Giao dịch chuỗi cung ứng thông minh hơn",
  "formUnderButton": "Chúng tôi không spam, xin hứa!",
  "howItWorksChats": "Trò chuyện",
  "howItWorksTitle": "Tinvio trong tíc tắc",
  "moreMoneyButton": "Thêm nữa",
  "moreMoneyTitle1": "Thêm nhiều bạn bè",
  "moreMoneyTitle2": "Nhanh hơn",
  "moreMoneyTitle3": "Nhiều tiền hơn!",
  "formBusinessName": "Tên doanh nghiệp",
	"formBusinessNamePlaceholder": "Burgers & Boba (Vietnam)",
  "howItWorksButton": "Chạy Video",
  "howItWorksOrders": "Đơn hàng",
  "howItWorksContent": "Trao đổi tin nhắn, tạo hoặc xác nhận đơn đặt hàng, gửi hóa đơn và thu tiền thanh toán trên toàn bộ chuỗi cung ứng của bạn - tất cả trong một bảng điều khiển.",
  "moreMoneyTab1Row1": "Gửi hóa đơn và dễ dàng theo dõi đến lúc thanh toán",
  "moreMoneyTab1Row2": "Thanh toán và điều chỉnh các hóa đơn trong thời gian thực ",
  "moreMoneyTab1Row3": "An toàn, bảo mật và tuân thủ ",
  "moreMoneyTab2Row1": "Tạo hoặc xác nhận đơn đặt hàng với tốc độ cực nhanh ",
  "moreMoneyTab2Row2": "Quản lý thông tin chi tiết về hàng tồn kho và tình trạng còn hàng trong thời gian thực ",
  "moreMoneyTab2Row3": "Báo cáo dữ liệu và thông tin chi tiết về đơn đặt hàng 24/7 ",
  "moreMoneyTab3Row1": "Tạo cuộc trò chuyện với bất kỳ doanh nghiệp nào (ngay cả khi họ không sử dụng Tinvio) ",
  "moreMoneyTab3Row2": "Tích hợp đầy đủ với các ứng dụng trò chuyện yêu thích của bạn ",
  "moreMoneyTab3Row3": "Tin nhắn và thông báo thời gian thực ",
  "previewButtonText": "Dùng thử miễn phí!",
  "howItWorksPayments": "Thanh toán",
  "howItWorksChatsText": "Kết nối với bất kỳ ai trong chuỗi cung ứng của bạn và trao đổi tin nhắn với nhau",
  "howItWorksOrdersText": "Tạo hoặc xác nhận đơn đặt hàng chỉ trong một cú nhấp chuột",
  "howItWorksPaymentsText": "Gửi hóa đơn và điều chỉnh các khoản thanh toán trong một bảng điều khiển",
  "whyChooseSlide1": "Tinvio là một đối tác và giải pháp nền tảng của chúng tôi. Giờ đây, chúng tôi có khả năng giao tiếp nhanh hơn và hiệu quả hơn với khách hàng, điều này giúp cho việc xử lý đơn hàng và giao hàng trơn tru hơn bao giờ hết.",
  "whyChooseSlide2": "Với Tinvio, khách hàng của tôi dễ dàng thực hiện thanh toán bằng nhiều phương thức khác nhau. Mọi khoản thanh toán cũng được thu vào một tài khoản doanh nghiệp, nơi có thể rút tiền ngay lập tức bất kỳ lúc nào.",
  "whyChooseSlide3": "Tinvio giúp công việc kinh doanh của chúng tôi hoạt động trơn tru hơn. Chúng tôi có thể quản lý các đơn đặt hàng, khoản phải thu của khách hàng và quan trọng nhất là theo dõi và đối chiếu các khoản thanh toán mà không cần kiểm tra các ứng dụng ngân hàng hoặc bảng sao kê.",
  "whyChooseSlide4": "Tinvio chắc chắn giúp giảm thiểu thời gian và sai sót trong việc quản lý đơn hàng giữa khách hàng và nhà cung cấp. Ứng dụng này rất dễ sử dụng và khả dụng trên thiết bị di động và web, đồng thời Tinvio cũng rất thân thiện và luôn hữu ích.",
  "previewTitle1": "Thu tiền thanh toán",
  "previewTitle2": "thật đơn giản,",
  "previewTitle3": "phải không?"
}