{
  "doneDark": "Mode gelap juga!",
  "doneYear": "2021",
  "doneTitle": "Pencapaian kami",
  "doneYear2": "2020",
  "doneYear3": "Q3 2019",
  "rolesText": "Global, lokal, remote. Temukan role yang sempurna",
  "rolesButton": "Jelajahi peran",

  "teamvioText": "Mau tantangan? Kami selalu mencari yang terbaik",
  "contactTitle": "Kontak kami",
  "teamvioTitle": "Didukung oleh",
  "teamvioButton": "Bergabung",
  "greetingsText1": "Tinvio dibuat untuk transaksi B2B. Tinvio adalah aplikasi, dashboard, link checkout, dompet digital, credit line, uang masuk (dan keluar) dari bank kamu, dan masih banyak lagi. Tradisional bertemu dengan modern dalam user experience yang menarik dalam bentuk chat. Bagian terbaiknya? Kami membuatnya cepat, fleksibel, dan menyenangkan.",
  "greetingsText2": "Mengapa kami membuat Tinvio? Transaksi konvensional sangat membuat bisnis-bisnis frustasi untuk bertransaksi. Generasi kami mencetak NFT di blockchain setiap hari dan akan menjajah Mars, tetapi dalam supply chain, bisnis-bisnis masih menukarkan uang tunai, menulis cek, dan melakukan transfer bank manual. Kami akan mengubah kembali status quo, dan kami akan mendigitalkan miliaran piutang dan hutang offline ini, satu per satu",
  "greetingsTitle": "Halo, kami",
  "contactHeading1": "Layanan produk",

  "contactHeading2": "Bisnis & Kemitraan",
  "contactHeading3": "Relasi Media",

  "contactText1": "Butuh bantuan? Live chat dengan \"Tim Tinvio\" di dalam aplikasi atau dashboard",
  "contactText2": "Tertarik untuk berkolaborasi atau bermitra dengan Tinvio",
  "contactText3": "Sedang mengerjakan sebuah cerita? Kami dengan senang hati akan berbagi cerita tentang Tinvio",

  "contactButton1": "Dapatkan Bantuan",
  "contactButton2": "Kontak kami",
  "contactButton3": "Minum Kopi Bersama",

  "doneBlock1Line1": "Meluncurkan Tinvio Checkout untuk pembayaran langsung di platform, dashboard web untuk supplier, dan lainnya",
  "doneBlock1Line2": "Pendanaan Series A untuk membangun produk embedded supply chain financing untuk pengguna kami",
  "doneBlock1Line3": "Perluasan ke vertikal dan pasar baru. Menutup tahun dengan 200 anggota tim dan 4000+ bisnis aktif di berbagai wilayah",
  "doneBlock2Line1": "Pendanaan awal dipimpin oleh Sequoia, GFC",
  "doneBlock2Line2": "Meluncurkan lokalisasi multi-negara, invoice digital, dan lainnya",
  "doneBlock2Line3": "Beradaptasi dengan Covid-19. Melipat tigakan ukuran tim kami menjadi 100. Mengaktifkan 1000+ bisnis baru",
  "doneBlock3Line1": "Founder kami, Ajay melakukan penggalangan dana di Eropa. Pindah kembali ke Singapura untuk memulai Tinvio.",
  "doneBlock3Line2": "Dari nol ke satu dalam tim, produk, proses. Meluncurkan aplikasi mobile untuk merchant",
  "doneBlock3Line3": "Ajay bertemu dengan COO kami, Tedo. Perluasan ke Indonesia dan mendapatkan lebih banyak pasar",
  "greetingsButton": "Hubungi Kami",
  "greetingsSubTitle": "Kami menata ulang bagaimana merchant dan supplier bertransaksi",
  "сommitmentsText1": "Selalu menuju kesempurnaan",
  "сommitmentsText2": "Komunikasi langsung dan jelas",
  "сommitmentsText3": "Pengerjaan dengan cepat dan lincah",
  "сommitmentsTitle": "Komitmen Utama Kami",
  "сommitmentsHeading1": "Semua Pixel Penting",
  "сommitmentsHeading2": "Tanpa basa basi",
  "сommitmentsHeading3": "Lakukan dengan cepat"
}