{
  "doneDark": "โหมดมืดด้วย!",
  "doneYear": "ปี 2564",
  "doneTitle": "สิ่งที่เราได้ดำเนินการไป",
  "doneYear2": "2020",
  "doneYear3": "ไตรมาสที่ 3 ปี 2019",
  "rolesText": "ทั่วโลก ท้องถิ่น ระยะไกล ค้นหาตำแหน่งที่เหมาะสม",
  "rolesButton": "ค้นหาตำแหน่ง",
  "teamvioText": "พร้อมรับความท้าทาย? เรามองหาสิ่งที่ดีที่สุดอยู่เสมอ",
  "contactTitle": "ติดต่อเรา",
  "teamvioTitle": "ขับเคลื่อนโดย Teamvio",
  "teamvioButton": "ร่วมงานกับเรา",
  "greetingsText1": "Tinvio สร้างขึ้นสำหรับธุรกรรม B2B เป็นแอป เป็นแดชบอร์ด เป็นลิงก์ชำระเงิน เป็นกระเป๋าเงินดิจิทัล เป็นวงเงินเครดิต เป็นช่องทางเงินเข้า (และออก) จากธนาคารของคุณ และอื่นๆ อีกมากมาย การทำงานแบบเดิมมาเป็นแบบที่ทันสมัยในการแชทรูปแบบที่น่ารื่นรมย์ ส่วนที่ดีที่สุดคือ เราทำให้มันรวดเร็ว คล่องตัว และสนุกสนาน",
  "greetingsText2": "ทำไมเราถึงทำมัน? การทำธุรกรรมทางธุรกิจเป็นเรื่องที่น่าผิดหวังอย่างมาก ในยุคของเรากำลังสร้าง NFTs บนบล็อคเชนทุกวันและกำลังจะตั้งอาณานิคมบนดาวอังคาร แต่ในซัพพลายเชนของเรา ธุรกิจต่างๆ ยังคงแลกเปลี่ยนเงินสด การเขียนเช็ค และการโอนเงินผ่านธนาคารด้วยตนเอง เราจะเปลี่ยนแปลงรูปแบบการทำงานที่เป็นอยู่ใหม่ เราจะแปลงเป็นธุรกรรมจำนวนมากลูกหนี้และเจ้าหนี้ออฟไลน์เหล่านี้ ให้เป็นหนึ่งธุรกรรมในแต่ละครั้ง",
  "greetingsTitle": "สวัสดี พวกเรา Tinvio!",
  "contactHeading1": "ฝ่ายสนับสนุนผลิตภัณฑ์",

  "contactHeading2": "ธุรกิจและความร่วมมือ",
  "contactHeading3": "สื่อมวลชนสัมพันธ์",
  "contactText1": "ต้องการความช่วยเหลือ? แชทกับ \"Team Tinvio\" ในแอปหรือแดชบอร์ด",
  "contactText2": "สนใจร่วมมือหรือเป็นพาร์ทเนอร์กับ Tinvio",
  "contactText3": "ทำงานเกี่ยวกับเรื่อง? เรายินดีที่จะแบ่งปันข้อมูลเพิ่มเติมเกี่ยวกับ Tinvio",

  "contactButton1": "ขอความช่วยเหลือ",
  "contactButton2": "ติดต่อเรา",
  "contactButton3": "พูดคุยกับเรา",

  "doneBlock1Line1": "เปิดใช้การชำระเงิน Tinvio สำหรับการชำระเงินบนแพลตฟอร์ม เว็บแดชบอร์ดสำหรับซัพพลายเออร์ และอื่นๆ",
  "doneBlock1Line2": "การระดมทุน Series A เพื่อสร้างผลิตภัณฑ์การจัดหาเงินทุนสำหรับซัพพลายเชนสำหรับผู้ใช้ของเรา",
  "doneBlock1Line3": "ขยายไปสู่กลุ่มธุรกิจและตลาดใหม่ จบปีด้วยสมาชิกในทีมของทีม 200 คนและธุรกิจกว่า 4,000 แห่งทั่วภูมิภาค",
  "doneBlock2Line1": "การระดมทุนนำโดย Sequoia, GFC",
  "doneBlock2Line2": "เปิดตัวเวอร์ชั่นที่ปรับให้เข้ากับหลายประเทศ การออกใบแจ้งหนี้ดิจิทัล และอื่นๆ",
  "doneBlock2Line3": "ปรับตัวให้เข้ากับ Covid-19 เพิ่มขนาดทีมของเราสามเท่าเป็น 100 คน เปิดใช้งานธุรกิจใหม่กว่า 1,000 ราย",
  "doneBlock3Line1": "ผู้ก่อตั้งของเรา Ajay ที่ทำงานในยุโรป ย้ายกลับบ้านที่สิงคโปร์เพื่อเริ่มต้น Tinvio",
  "doneBlock3Line2": "หนึ่งเดียวในทีม ผลิตภัณฑ์ กระบวนการ เปิดตัวแอพมือถือสำหรับผู้ค้า",
  "doneBlock3Line3": "Ajay พบกับ Tedo ซีโอโอของเรา ขยายสู่อินโดนีเซียและตลาดอื่นๆ",
  "greetingsButton": "ติดต่อเรา",
  "greetingsSubTitle": "เรากำลังพลิกโฉมวิธีที่ผู้ค้าและซัพพลายเออร์ทำธุรกรรม",
  "сommitmentsText1": "มุ่งสู่ความสมบูรณ์แบบ",
  "сommitmentsText2": "การสื่อสารที่ชัดเจนและตรงไปตรงมา",
  "сommitmentsText3": "เป็นเจ้าของที่คล่องแคล่วว่องไว",
  "сommitmentsTitle": "ความมุ่งมั่นหลักของเรา",
  "сommitmentsHeading1": "ทุกพิกเซลมีความสำคัญ",
  "сommitmentsHeading2": "ปิดจุดบกพร่อง",
  "сommitmentsHeading3": "แบ่งแยกสิ่งต่าง ๆ อย่างรวดเร็ว"
}