{
  "formMap": "หรือพบกับเราใน",
  "formName": "ชื่อ",
  "formPhone": "โทรศัพท์",
  "formTitle": "กรอกแบบฟอร์มแล้วเราจะติดต่อกลับภายในไม่กี่ชั่วโมง",
  "whyChoose": "ทำไมถึงเลือก Tinvio?",
  "FeaturedOn": "โดดเด่นบน",
  "footerHome": "หน้าหลัก",
  "formButton": "ส่ง",
  "smileTitle": "เราจะสร้างรอยยิ้มให้กับซัพพลายเชนของคุณ",
  "footerLogin": "เข้าสู่ระบบ",
  "footerTerms": "เงื่อนไขการให้บริการ",
  "formHeadingBefore": "สวัสดี พวกเรา",
  "formHeadingAfter": "แล้วคุณล่ะ?",
  "previewText": "จัดการธุรกรรมซัพพลายเชนทั้งหมดของคุณในแดชบอร์ดเดียว รับเงินเร็วขึ้น กระทบยอดเร็วขึ้น เติบโตเร็วขึ้น",
  "footerRights": "© Tinvio™ 2020. สงวนลิขสิทธิ์",
  "smileContent": "ธุรกิจที่มีความสุข",
  "footerCompany": "บริษัท",
  "footerPrivacy": "นโยบายความเป็นส่วนตัว",
  "moreMoneyTab1": "แชท",
  "moreMoneyTab2": "คำสั่งซื้อ",
  "moreMoneyTab3": "การชำระเงิน",
  "previewButton": "เริ่มตอนนี้เลย",
  "footerFeatures": "คุณสมบัติ",
  "moreMoneyTitle": "ธุรกรรมสำหรับซัพพลายเชนที่ชาญฉลาดขึ้น",
  "formUnderButton": "ไม่ใช่สแปมแน่นอน เราสัญญา",
  "howItWorksChats": "แชท",
  "howItWorksTitle": "เริ่มต้นได้ภายในพริบตา",
  "moreMoneyButton": "คุณสมบัติเพิ่มเติม",
  "moreMoneyTitle1": "มีคู่ค้ามากขึ้น",
  "moreMoneyTitle2": "รวดเร็วขึ้น",
  "moreMoneyTitle3": "ได้เงินมากขึ้น",
  "formBusinessName": "ชื่อธุรกิจ",
  "howItWorksButton": "เล่นวิดีโอ",
  "howItWorksOrders": "คำสั่งซื้อ",
  "howItWorksContent": "ทำให้เป็นเรื่องง่าย แลกเปลี่ยนข้อความ สร้างหรือยืนยันคำสั่งซื้อ ส่งใบแจ้งหนี้ และเรียกเก็บเงินจากซัพพลายเชนของคุณ ทั้งหมดนี้ภายในแดชบอร์ดเดียว",
  "moreMoneyTab1Row1": "ส่งใบแจ้งหนี้และติดตามได้อย่างง่ายดายจนกว่าจะได้รับเงิน",
  "moreMoneyTab1Row2": "การชำระเงินและการกระทบยอดแบบเรียลไทม์",
  "moreMoneyTab1Row3": "ปลอดภัย มั่นใจ และได้มาตรฐาน",
  "moreMoneyTab2Row1": "สร้างหรือยืนยันคำสั่งซื้อได้อย่างรวดเร็ว",
  "moreMoneyTab2Row2": "จัดการรายละเอียดสินค้าคงคลังและความพร้อมใช้งานแบบเรียลไทม์",
  "moreMoneyTab2Row3": "ข้อมูลเชิงลึกคำสั่งซื้อและรายงานข้อมูลพร้อมใช้งานตลอด 24 ชั่วโมงทุกวัน",
  "moreMoneyTab3Row1": "สร้างแชทกับธุรกิจใดก็ได้ (แม้ว่าจะไม่ได้อยู่บน TIvio)",
  "moreMoneyTab3Row2": "ผสานรวมกับแอปแชทที่คุณชื่นชอบ",
  "moreMoneyTab3Row3": "ข้อความและการแจ้งเตือนแบบเรียลไทม์",
  "previewButtonText": "ทดลองใช้ฟรี!",
  "howItWorksPayments": "การชำระเงิน",
  "howItWorksChatsText": "เชื่อมต่อกับทุกคนในซัพพลายเชนของคุณและแลกเปลี่ยนข้อความ",
  "howItWorksOrdersText": "สร้างหรือยืนยันคำสั่งซื้อได้ด้วยการแตะเพียงปุ่มเดียว",
  "howItWorksPaymentsText": "ส่งใบแจ้งหนี้และกระทบยอดการชำระเงินในแดชบอร์ดเดียว",
  "whyChooseSlide1": "Tinvio เป็นทั้งพันธมิตรและโซลูชั่น ตอนนี้เรามีการสื่อสารกับลูกค้าได้เร็วและมีประสิทธิภาพมากขึ้น ซึ่งทำให้การดำเนินการตามคำสั่งและการส่งมอบราบรื่นกว่าที่เคยเป็นมา",
  "whyChooseSlide2": "ด้วย Tinvio ลูกค้าของฉันจะชำระเงินด้วยวิธีต่างๆ ได้ง่ายขึ้น การชำระเงินทุกครั้งจะถูกรวบรวมในบัญชีธุรกิจเดียว ซึ่งสามารถถอนเงินได้ทันทีเมื่อใดก็ได้",
  "whyChooseSlide3": "Tinvio ช่วยให้ธุรกิจของเราดำเนินไปอย่างราบรื่นยิ่งขึ้น เราสามารถจัดการคำสั่งซื้อของลูกค้า ลูกหนี้ และที่สำคัญที่สุดคือ ติดตามและกระทบยอดการชำระเงินของพวกเขาโดยไม่ต้องตรวจสอบแอปหรือใบแจ้งยอดของธนาคาร",
  "whyChooseSlide4": "Tinvio ช่วยลดเวลาและข้อผิดพลาดในการจัดการคำสั่งซื้อระหว่างลูกค้าและซัพพลายเออร์ได้อย่างแน่นอน ใช้งานง่ายสุด ๆ และพร้อมใช้งานบนมือถือและเว็บ ทีมงานมีความเป็นมิตรและช่วยเหลือดีเสมอ",
  "previewTitle1": "การรวบรวมการชำระเงิน",
  "previewTitle2": "เป็นเรื่องง่าย,",
  "previewTitle3": "ใช่ไหม?"
}